
<html>
        <head>
        		<meta charset="ISO-8859-1">
                <link rel="stylesheet" type="text/css" href="estilo/bootstrap.min.css">
                <link type="text/css" rel="stylesheet" href="estilo/main.css">
        </head>
        <body style="background: transparent;">                
                            <div class="col-md-12" style="padding-right: 0px; padding-left: 0px; overflow-x: hidden">
                                <div class="">
                                    <div class="row text-center">
                                        <h1>Miss&atilde;o</h1>
                                    </div>
                                    <div style="padding: 1rem 2rem; width: 100%;">
                                        <div class="blue">
                                            <h2>Nossa Miss&atilde;o</h2>
                                            Recepcionar turistas na Bahia e no Brasil, proporcionando hospitalidade genu&iacute;na e 
                                            satisfa&ccedil;&atilde;o dos nossos clientes.<br>
                                            <h2>Nossa Vis&atilde;o</h2>
                                            Ser reconhecida no mercado como refer&ecirc;ncia em turismo receptivo no pa&iacute;s com o compromisso 
                                            de encantar cada um de nossos clientes e zelar pela perenidade da nossa cultura e do 
                                            orgulho de nossa comunidade, garantindo um futuro melhor para as pr&oacute;ximas gera&ccedil;&otilde;es.<br>
                                            <h2>Nossos Valores</h2>
                                            <ul>
                                                <li>Honestidade</li>
                                                <li>Respeito</li>
                                                <li>Conhecimento</li>
                                                <li>Paix&atilde;o</li>
                                                <li>Pioneirismo</li>
                                                <li>Esp&iacute;rito de servir</li>
                                            </ul>
                                            <h2>Responsabilidade Social</h2>
                                            Acreditamos que todo indiv&iacute;duo deve exercer o seu papel na luta por uma sociedade mais 
                                            justa e igualit&aacute;ria.<br>
                                            Por esse motivo, em parceria com o Instituto Imbassa&iacute;, organiza&ccedil;&atilde;o n&atilde;o governamental sem 
                                            fins lucrativos, atuamos na media&ccedil;&atilde;o entre as comunidades do Litoral Norte do Estado da 
                                            Bahia e os diversos empreendimentos tur&iacute;sticos, intervindo no fortalecimento das 
                                            potencialidades internas e evitando a evas&atilde;o de recursos gerados pelo Turismo.<br>
                                            Participamos tamb&eacute;m da rede de empresas apoiadoras da PLAN International, realizando 
                                            oficinas de capacita&ccedil;&atilde;o profissional e promovendo campanhas de conscientiza&ccedil;&atilde;o de combate 
                                            ao trabalho infantil e explora&ccedil;&atilde;o sexual em pa&iacute;ses com popula&ccedil;&otilde;es em situa&ccedil;&atilde;o de risco.<br>
                                            Nesse sentido, trabalhamos com a&ccedil;&otilde;es que promovam a sustentabilidade ambiental e o 
                                            desenvolvimento do capital humano e social. S&atilde;o a&ccedil;&otilde;es como essas que fazem da GROU uma 
                                            empresa comprometida com projetos que garantam um futuro inclusivo e sustent&aacute;vel do meio 
                                            ambiente, da sociedade e do mercado de trabalho.
                                        </div>
                                    </div>
                                </div>
                            </div>    
                        </div>
                    
</body>
</html>


            