<html>
    <head>
    		<meta charset="ISO-8859-1">
            <link rel="stylesheet" type="text/css" href="estilo/bootstrap.min.css">
            <link type="text/css" rel="stylesheet" href="estilo/main.css">
    </head>
    <body style="background: transparent;">
                            <div class="col-md-12" style="padding-right: 0px; padding-left: 0px;">
                                <div>
                                    <div class="row text-center">
                                        <h1 class="titulo">A Grou</h1>
                                    </div>
                                    <div class="col-md-12 margem-img">
                                        <img class="img-responsive"src="imagens/Site Grou Pop-up - A grou.png">
                                    </div>
                                    
                                    <div style="padding: 1rem 2rem; width: 100%;">
                                        <p class="blue">
                                            <cite>“Nós somos feitos do tecido de que são feitos os sonhos.” (Willian Shakespeare)</cite><br>
                                            A GROU &eacute; fruto de um sonho que nasceu bem antes de sua funda&ccedil;&atilde;o, em 1989. O sonho de 
                                            proporcionar experi&ecirc;ncias inesquec&iacute;veis.<br>
                                            Como bons viajantes e desbravadores do mundo, t&iacute;nhamos o desejo de compartilhar. Fazer com 
                                            que outras pessoas se sentissem contagiadas pelo nosso esp&iacute;rito. E como apaixonados pela nossa 
                                            terra, iniciamos as atividades no lugar que conhec&iacute;amos como ningu&eacute;m: a Bahia.<br>
                                            Salvador, Praia do Forte, Morro de S&atilde;o Paulo, Itacar&eacute;, Ilh&eacute;us e Porto Seguro sempre estiveram 
                                            no nosso DNA. E ao longo de quase 30 anos, a GROU ficou conhecida por traduzir a famosa 
                                            hospitalidade do povo baiano. A riqueza do nosso Estado n&atilde;o fica apenas em suas bel&iacute;ssimas 
                                            paisagens naturais e arquitetura colonial, mas tamb&eacute;m em cada um de seus filhos. Tudo o que 
                                            somos, fazemos e criamos parece carregar uma marca com personalidade pr&oacute;pria. Para alguns, 
                                            seria o tempero do dend&ecirc;, e para outros, a energia do Ax&eacute; da Bahia - que n&atilde;o por acaso, &eacute; 
                                            considerado um pa&iacute;s dentro do Brasil.<br>
                                            Com o tempo, a GROU deu mais um passo e chegou a Sergipe &ndash; o menor dos Estados brasileiros em 
                                            &aacute;rea, por&eacute;m um dos mais diversificados, com belezas deslumbrantes que v&atilde;o dos c&acirc;nions do Rio 
                                            S&atilde;o Francisco &agrave;s praias cercadas de dunas e coqueirais, al&eacute;m da excelente qualidade de vida. 
                                            Por d&eacute;cadas, Sergipe foi um segredo bem guardado dos nordestinos, que sempre escolhiam sua 
                                            capital, Aracaju, para passar os finais de semana e feriados com total tranquilidade. J&aacute; nos 
                                            &uacute;ltimos anos, o Brasil inteiro descobriu essa joia que encanta todos os turistas que a visitam.
                                            Mas ainda quer&iacute;amos ir mais longe. Nossas origens, que sempre nos levaram a redescobrir as 
                                            ra&iacute;zes lusitanas, alimentaram um antigo sonho de expandir a GROU at&eacute; Portugal. Assim, 
                                            come&ccedil;amos 2018 com a abertura do nosso primeiro escrit&oacute;rio em Lisboa, mantendo o compromisso 
                                            com a excel&ecirc;ncia que sempre foi destaque no atendimento dos nossos clientes portugueses na 
                                            Bahia, e o mesmo sentimento que tivemos desde que abrimos uma pequena loja na orla de Ilh&eacute;us.
                                        </p>
                                    </div>
                                </div>
                            </div>    
                        </div>
                    </div>
                </div>
    </body>
</html>                    

                